let theme1 = {
	title: "Все о животных",
	quest: [" Эти животные, в отличие от других хищников, питаются не только мясом: они едят траву и ягоды.",
	"Это животное, не имея рук, может поднять с земли монетку, гвоздик и тяжелую бочку.",
	"Этих млекопитающих приручили индийские магараджи, персидские шахи, турецкие султаны, арабские шейхи, эфиопские императоры к охоте на других животных",
	" У этого крупного животного (до 2,5 метров ростом) детеныш рождается длиной всего три сантиметра.",
	"Это животное достигло пределов совершенства в скрытности, научившись не попадаться на глаза человеку. Его инстинкт самосохранения развит сильнее, чем у других млекопитающих. Его называют «луговым волком»."],
	answer: ["медведи", "слон", "гепарды", "кенгуру", "койот"]
};
let theme2 = {
	title: "В мире птиц",
	quest: ["Самый быстрый летун среди насекомых.",
	"Эта птица умеет стонать, охать, пищать, хрипеть, хохотать и визжать.",
	"Какая птица является национальным символом США и изображен на гербе этой страны?",
	"Какая птица может летать хвостом вперёд?",
	"Как называется гигантская птица из сказок «Тысячи и одной ночи», чьим прообразом мог бы стать живший когда-то на острове Мадагаскар эпиорнис?"],
	answer: ["стрекоза", "сова", "орлан",
	"колибри", "рух"]
};
let theme3 = {
	title: "Чудеса природы",
	quest: ["Что в природе называют «артериями жизни» и «колыбелью культуры»?",
	"В Испании это растение сначала разводили как декоративное, поскольку его ярко-оранжевые плоды считались ядовитыми. Первыми их попробовали итальянцы и назвали «золотым яблоком».",
	"Какой хищник бегает, как волк, лазит, как кошка, а внешне похож на медведя?",
	"Назовите овощ, чей сок слывет единственным средством для быстрого уничтожения последствий общения со скунсом?",
	"На этой дороге стоят Двенадцать апостолов"],
	answer: ["реки", "помидор", "россомаха",
	"томат", "великая океанская дорога"]
};
let theme4 = {
	title: "Умный язык голову кормит",
	quest: ["На языке хантов «кет»- сердце, а «сэм»- рука. Переведите на русский язык слово «кетсэм».",
	"Узбеки дают очень точные и красочные прозвища. Например, «шайтан-арба»-среднеазиатская железная дорога. А кого узбеки называют «колотун-бабай»?",
	"В прилагательном «длинношеее» пишутся три буквы «Е» подряд. Назовите существительное, в котором также пишутся подряд три «Е».",
	"У стула и стола их четыре, у дивана- пять, а у кресла- шесть. О чем идет речь?",
	"Какое слово всегда звучит неверно?"],
	answer: ["пульс", "деда мороза", "змееед", "буквы", "неверно"]
}
let theme5 = {
	title: "Математика",
	quest: ["Каким словом римляне называли преподавателя арифметики, а мы называем прибор?",
	"Какая цифра в русском языке является глаголом повелительного наклонения единственного числа?",
	"Как ещё называют кубический дециметр?",
	"Этот термин ввел в 17 веке французский математик Франсуа Виет, в переводе с латинского он означает «спица колеса».",
	"Как называлась счётная доска у древних греков?"],
	answer: ["калькулятор", "три", "литр", "радиус", "аббак"]
};
let theme6 = {
	title: "IT",
	quest: ["Именно этот председатель совета директоров корпорации Microsoft являлся в 1996-2007 годах самым богатым человеком планеты по версии журнала Forbes.",
	"Именно от неё Google получает 97% прибыли.",
	"Первая попытка Google выйти на рынок социальных сетей стала неудачной, но Orkut стала самой популярной соц.сетью в этой стране.",
	"Этот шахматный компьютер производства обыграл Гарри Каспарова в 1997 году.",
	"Многие не знают, но Firefox — это не лиса, а именно она."],
	answer: ["билл гейтс", "реклама", "бразилия",
	"deep blue", "малая панда"]
};